# Инвестирование

## Перспективные для диведентной доходности акции

1. В первую очередь компания должна быть надежной. На это укажет коэффициент текущей ликвидности (Current Ratio) выше 1, соотношение долга к собственному капиталу (Debt/Equity) в диапазоне от 1,5 до 2, коэффициент покрытия процентов (Interest Coverage Ratio) выше 1, показатель чистого долга к EBITDA (Net Debt/ EBITDA) на уровне от 3 до 4.
2. У компании должен быть потенциал роста. Вместо Р/Е (Price/Earnings или отношение рыночной стоимости компании к ее годовой прибыли) стоит обратить внимание на EV/EBITDA, который должен быть ниже среднего по отрасли. При этом рентабельность активов (ROA) должна быть выше инфляции и выше среднего по отрасли значения, а рентабельность собственного капитала (ROE) также выше среднего по отрасли.
3. Дивидендная доходность должна превышать инфляцию. При этом на выплаты компания должна выделять на дивиденды лишь от 30% до 80% чистой прибыли (Dividend Payout Ratio).
4. У страны эмитента с Россией должно быть соглашение об избежании двойного налогообложения, и нет никаких повышенных ставок.
5. Стоит выбирать эмитентов из традиционных нециклических отраслей: фармацевтика, здравоохранение, коммунальный сектор, связь, товары повседневного спроса первой необходимости.
